/* Localized versions of Info.plist keys */

CFBundleName = "JSPWiki"; /* Change name */
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "JSPWiki Mode 1.0, Copyright 2006"; /* Change name */
NSHumanReadableCopyright = "© 2006 Sjur Nørstebø Moshagen"; /* Change author */